the 29356
and 14564
of 14533
to 13588
a 12986
I 12194
in 8811
that 8759
was 8213
his 6502
he 6078
you 5586
is 5275
had 5227
it 5174
have 4599
with 4371
my 4136
as 3795
for 3771
at 3754
which 3732
be 2947
not 2790
we 2680
from 2429
said 2396
this 2358
but 2305
upon 2271
on 2100
been 2095
me 2079
were 2040
The 1927
an 1919
He 1819
would 1819
by 1809
your 1752
all 1723
him 1722
are 1720
one 1718
no 1706
"I 1700
very 1617
could 1588
so 1565
her 1554
It 1540
there 1537
will 1462
some 1441
has 1407
out 1383
our 1348
who 1344
Mr. 1331
into 1282
when 1281
man 1252
if 1219
up 1205
she 1193
what 1184
or 1119
they 1061
should 1047
can 1035
Holmes 1022
see 985
do 982
down 963
more 927
may 893
over 880
us 879
little 871
about 868
only 841
am 826
any 805
must 801
two 778
than 769
before 768
came 765
come 717
But 715
know 712
it. 710
You 704
There 702
did 678
their 678
other 657
We 647
think 633
back 622
them 620
never 607
Holmes, 598
"You 591
time 575
own 574
might 572
shall 554
such 553
where 542
made 539
how 537
him. 533
"It 529
last 527
after 524
much 522
found 516
like 505
face 503
it, 496
now 493
saw 488
most 483
tell 479
heard 478
through 478
then 477
left 475
"Well, 473
first 465
A 464
just 463
way 461
old 460
these 459
long 456
Holmes. 452
get 450
nothing 447
say 442
you, 440
good 438
find 437
make 437
me, 429
me. 427
take 422
thought 412
go 411
"The 406
until 405
took 404
great 399
he. 390
round 388
every 385
its 385
If 380
She 379
case 378
young 378
however, 377
once 373
door 364
Watson, 361
still 360
here 358
In 356
few 355
Sherlock 353
away 353
eyes 353
hand 352
"And 351
give 351
got 350
put 350
three 344
room 342
him, 341
without 340
Then 338
ever 337
same 337
What 335
looked 334
And 333
His 333
turned 332
against 330
off 330
something 330
don't 327
those 324
himself 323
As 320
yet 319
knew 314
well 314
friend 311
seen 311
man, 310
matter 310
house 309
far 307
he, 307
"What 306
small 305
"But 300
seemed 300
quite 299
"Yes, 297
This 294
night 294
between 290
done 290
That 287
went 286
look 285
told 284
They 283
Sir 282
light 282
while 271
My 269
day 266
whole 266
too 264
sat 259
under 258
Dr. 256
lay 256
When 255
being 255
always 254
even 253
asked 252
name 252
though 252
let 251
rather 249
since 249
At 248
Mrs. 248
then, 247
brought 245
anything 244
head 243
dear 241
gave 241
stood 241
hardly 239
side 239
enough 235
cried 233
hands 233
behind 232
them. 230
cannot 229
"No, 228
many 227
right 226
clear 225
it." 225
myself 223
"He 222
doubt 222
already 221
both 221
sir, 221
end 220
help 220
leave 219
us. 218
you. 218
passed 216
whom 216
hear 214
Miss 213
taken 212
"We 211
certainly 211
morning 211
across 209
men 209
On 206
each 206
within 206
years 205
instant 204
mind 204
black 203
work 202
"There 200
read 200
thing 200
word 196
again 195
among 195
dark 195
ask 194
having 194
front 193
place 193
set 193
half 192
open 191
strange 191
also 189
really 187
life 186
why 186
held 185
"That 184
sure 183
woman 182
better 181
that, 180
window 178
gone 175
said, 175
"My 174
now, 174
point 174
another 173
does 173
For 172
paper 172
going 171
room. 170
opened 168
I'll 167
moment 167
showed 167
able 166
hour 166
large 166
next 165
London 164
business 163
followed 163
new 162
reason 162
So 161
police 161
white 160
"Then 159
during 159
room, 158
save 158
us, 158
best 157
keep 157
lady 157
looking 157
met 157
second 156
"A 155
and, 154
days 154
asked. 153
death 153
either 152
towards 152
want 152
five 151
house, 151
possible 151
course, 150
known 150
man. 150
words 150
led 149
part 149
"This 148
Now, 148
dead 148
reached 148
"Oh, 147
papers 147
walked 146
course 144
I. 143
evening 143
wish 143
seems 142
given 141
letter 141
struck 141
I, 140
man's 140
soon 140
fellow 139
wife 139
them, 138
Well, 137
call 137
ran 137
you." 137
cried. 136
door. 136
nor 136
whose 136
coming 135
chance 134
then?" 134
appeared 133
fear 133
it?" 133
less 133
house. 132
"How 131
One 131
With 131
believe 131
whether 131
McMurdo 130
said. 130
several 130
bring 129
face, 129
hundred 129
least 129
night, 129
use 129
used 129
country 128
face. 128
one. 128
so. 128
hand, 127
it's 127
lost 127
singular 127
suddenly 126
answered. 125
father 125
is, 125
remember 125
things 125
window, 125
here, 124
poor 124
sent 124
time, 124
understand 124
up, 124
entered 123
kept 123
account 122
certain 122
four 122
heart 122
show 122
sprang 122
"If 121
called 121
later 121
near 121
Our 120
interest 120
there, 120
along 119
hope 119
returned 119
together 119
feet 118
ten 118
hard 117
short 117
door, 115
felt 114
full 114
heavy 114
idea 114
people 114
remarkable 114
turn 114
close 113
No 112
above 112
Now 111
hand. 111
laid 111
rushed 111
step 111
Baker 110
Watson," 110
chair 110
night. 110
cut 109
spoke 109
body 108
can't 108
glad 108
minutes 108
one, 108
order 108
past 108
drawn 107
fact 107
note 107
secret 107
standing 107
threw 107
was, 107
yourself 107
How 106
beside 106
drew 106
gentleman 106
It's 105
out, 105
seem 105
Here 104
answer 104
eyes. 104
rose 104
strong 104
Henry 103
Watson. 103
need 103
story 103
Street 102
anyone 102
because 102
carried 102
else 102
entirely 102
her. 102
ready 102
Lestrade 101
Let 101
high 101
mean 101
suppose 101
way, 101
From 100
facts 100
fresh 100
morning, 100
sound 100
sudden 100
taking 100
deep 99
know, 99
means 99
John 98
began 98
fell 98
question 98
speak 98
her, 97
indeed 97
likely 97
nearly 97
sign 97
Holmes's 96
cab 96
terrible 96
that. 96
voice 96
St. 95
became 95
evidence 95
extraordinary 95
none 95
doing 94
money 94
caught 93
corner 93
crime 93
examined 93
glanced 93
home 93
six 93
well, 93
answered 92
me." 92
remarked 92
return 92
so, 92
table 92
Lord 91
again. 91
comes 91
family 91
person 91
red 91
sight 91
sir. 91
way. 91
Of 90
brother 90
case, 90
present 90
all, 89
broke 89
curious 89
feel 89
figure 89
late 89
"It's 88
All 88
road 88
sort 88
table. 88
waiting 88
"In 87
deal 87
drove 87
him." 87
o'clock 87
perhaps 87
talk 87
time. 87
train 87
tried 87
outside 86
Inspector 85
evidently 85
husband 85
learned 85
rest 85
started 85
walk 85
"that 84
again, 84
line 84
picked 84
blood 83
day, 83
hold 83
out. 83
won't 83
To 82
almost 82
hurried 82
therefore, 82
true 82
window. 82
follow 81
head. 81
making 81
ourselves 81
say, 81
shook 81
shot 81
think, 81
air 80
attention 80
closed 80
cried, 80
cry 80
eyes, 80
imagine 80
leaving 80
meet 80
placed 80
shown 80
stand 80
Colonel 79
Do 79
Holmes," 79
absolutely 79
all. 79
cold 79
considerable 79
easy 79
hours 79
manner 79
steps 79
"'I 78
London, 78
bad 78
early 78
exactly 78
forward 78
further 78
impression 78
trust 78
"They 77
broken 77
object 77
observed 77
raised 77
visit 77
I'm 76
I've 76
box 76
companion 76
hands. 76
long, 76
possibly 76
"Ah, 75
By 75
Charles 75
Street, 75
direction 75
down, 75
fellow, 75
glance 75
key 75
lying 75
often 75
points 75
pulled 75
see, 75
single 75
someone 75
surprise 75
"Have 74
"Very 74
become 74
cases 74
lamp 74
others 74
pass 74
that?" 74
"So 73
Douglas 73
THE 73
alone 73
dangerous 73
dreadful 73
drive 73
murder 73
position 73
run 73
third 73
"By 72
Her 72
cause 72
complete 72
knowledge 72
obvious 72
seven 72
sir." 72
this, 72
turning 72
waited 72
"Why 71
"Your 71
Baskerville 71
care 71
excellent 71
expression 71
handed 71
happened 71
probably 71
rooms 71
there. 71
thin 71
"Is 70
Why 70
do, 70
everything 70
in, 70
low 70
more. 70
slowly 70
surprised 70
"When 69
James 69
expect 69
eye 69
neither 69
place, 69
quiet 69
remained 69
sharp 69
simple 69
up. 69
year 69
"Not 68
criminal 68
dropped 68
getting 68
lived 68
love 68
occurred 68
pretty 68
ring 68
well. 68
world 68
Mortimer 67
assure 67
bed 67
danger 67
hair 67
knows 67
last, 67
mark 67
miles 67
morning. 67
send 67
silent 67
"No 66
afterwards 66
boy 66
confess 66
friends 66
inside 66
life. 66
matter. 66
quick 66
received 66
wait 66
Is 65
aware 65
before. 65
change 65
do. 65
letters 65
listened 65
news 65
presence 65
public 65
safe 65
scene 65
sitting 65
spent 65
state 65
study 65
surely 65
too, 65
trace 65
yellow 65
"Did 64
These 64
broad 64
effect 64
friend, 64
girl 64
live 64
married 64
months 64
power 64
private 64
problem 64
prove 64
pushed 64
signs 64
stone 64
"That's 63
An 63
CHAPTER 63
beyond 63
clearly 63
dare 63
details 63
died 63
happy 63
here. 63
impossible 63
it," 63
kind 63
silence 63
straight 63
that's 63
top 63
Lestrade, 62
break 62
caused 62
features 62
guess 62
importance 62
interesting 62
mere 62
moor. 62
quarter 62
shadow 62
stared 62
wrote 62
answered, 61
carriage 61
centre 61
difficult 61
difficulty 61
garden 61
not, 61
right, 61
son 61
wanted 61
week 61
woman, 61
you," 61
London. 60
affair 60
before, 60
common 60
fancy 60
it? 60
perfectly 60
side. 60
somewhat 60
thrown 60
trouble 60
try 60
written 60
you?" 60
"but 59
appearance 59
carry 59
mind. 59
number 59
pocket 59
running 59
start 59
throw 59
write 59
"To 58
'I 58
Scotland 58
blue 58
foot 58
important 58
lie 58
lit 58
marked 58
moor 58
myself. 58
"Do 57
Have 57
Holmes?" 57
Lady 57
That's 57
appears 57
detective 57
didn't 57
fine 57
hall 57
huge 57
human 57
lodge 57
now. 57
pointed 57
thousand 57
unless 57
visitor 57
However, 56
Your 56
asked, 56
blow 56
evening, 56
horse 56
information 56
inspector 56
mystery 56
path 56
together. 56
view 56
windows 56
wished 56
"Why, 55
Stapleton 55
determined 55
doctor 55
events 55
explain 55
fairly 55
glass 55
laughed 55
lips 55
marks 55
nature 55
official 55
other. 55
serious 55
theory 55
"Because 54
afraid 54
beautiful 54
burst 54
carefully 54
convinced 54
different 54
fire 54
had, 54
itself 54
matter, 54
message 54
minute 54
open, 54
particular 54
seated 54
seeing 54
thick 54
wall 54
worth 54
wrong 54
"Thank 53
Then, 53
Yet 53
arms 53
arrived 53
bedroom 53
earth 53
feeling 53
maid 53
myself, 53
pay 53
pipe 53
promise 53
sir," 53
together, 53
touch 53
unfortunate 53
weeks 53
wooden 53
"'You 52
"I'll 52
English 52
Street. 52
There's 52
away. 52
clue 52
companion. 52
couple 52
empty 52
engaged 52
hat 52
horror 52
incident 52
life, 52
no, 52
peculiar 52
play 52
putting 52
street 52
table, 52
themselves 52
town 52
whatever 52
"Who 51
"and 51
No, 51
Was 51
appear 51
chair, 51
creature 51
evident 51
finding 51
him?" 51
hung 51
learn 51
lonely 51
paid 51
staring 51
stopped 51
swear 51
telegram 51
you'll 51
"She 50
Lestrade. 50
back, 50
bound 50
case. 50
chair. 50
connection 50
daughter 50
desire 50
doubt, 50
examination 50
explanation 50
following 50
formed 50
in. 50
lies 50
nervous 50
sit 50
usual 50
walking 50
working 50
"Mr. 49
"Quite 49
Barker 49
Watson?" 49
are, 49
attempt 49
back. 49
dog 49
driven 49
head, 49
himself. 49
keen 49
moved 49
natural 49
pocket. 49
practical 49
reach 49
real 49
them." 49
After 48
actually 48
ago 48
brown 48
charge 48
experience 48
free 48
goes 48
master 48
name, 48
notice 48
observe 48
pair 48
pale 48
paper, 48
says 48
stick 48
times 48
wild 48
yards 48
"Now, 47
Even 47
Hall 47
candle 47
covered 47
draw 47
duty 47
form 47
last. 47
not. 47
twice 47
voice. 47
"One 46
I'd 46
McGinty 46
Where 46
absolute 46
breakfast 46
catch 46
client 46
done, 46
easily 46
edge 46
end. 46
ended 46
instantly 46
iron 46
law 46
lead 46
leaned 46
me," 46
remains 46
report 46
sank 46
side, 46
twenty 46
woman's 46
"On 45
England 45
Professor 45
Watson 45
away, 45
big 45
crime. 45
done. 45
glimpse 45
grey 45
hands, 45
medical 45
middle 45
off, 45
office 45
opinion 45
proved 45
remain 45
revolver 45
seized 45
sister 45
sorry 45
tall, 45
thinking 45
thrust 45
us." 45
wonder 45
Did 44
be, 44
but, 44
distance 44
first, 44
folk 44
general 44
glancing 44
ground 44
horrible 44
indeed, 44
knowing 44
latter 44
living 44
missing 44
narrow 44
ordinary 44
piece 44
telling 44
truth 44
watch 44
water 44
"I've 43
"you 43
British 43
German 43
Some 43
Von 43
address 43
company 43
down. 43
dressed 43
enough, 43
fixed 43
floor 43
game 43
gone. 43
opposite 43
other, 43
professional 43
remarked, 43
so." 43
stranger 43
swiftly 43
this. 43
this?" 43
twelve 43
understand, 43
undoubtedly 43
writing 43
"I'm 42
"Where 42
American 42
act 42
anxious 42
approached 42
arm 42
beg 42
except 42
expected 42
fate 42
feared 42
gray 42
green 42
heart. 42
herself 42
nine 42
not?" 42
prevent 42
shoulders. 42
situation 42
station 42
stretched 42
suggest 42
thoughts 42
traces 42
track 42
"Of 41
"Yes; 41
Barrymore 41
Holmes." 41
asking 41
bear 41
bit 41
character 41
circumstances 41
come, 41
double 41
exceedingly 41
fall 41
floor. 41
himself, 41
killed 41
mind, 41
moor, 41
naturally 41
passage 41
queer 41
rich 41
shining 41
sinister 41
sir; 41
sometimes 41
there's 41
vague 41
voice, 41
watched 41
worse 41
yes, 41
"At 40
"For 40
Brother 40
Jefferson 40
Monday 40
Not 40
Yes, 40
all." 40
bottom 40
card 40
claim 40
come. 40
continued 40
dark, 40
eager 40
eight 40
energy 40
evil 40
fair 40
filled 40
finally 40
fit 40
giving 40
investigation 40
knife 40
lady's 40
local 40
loved 40
main 40
meant 40
named 40
questions 40
sheet 40
shrugged 40
slipped 40
street. 40
sunk 40
treasure 40
which, 40
"As 39
"Good 39
"Here 39
Captain 39
Hope 39
Only 39
Sholto 39
Two 39
arrest 39
bright 39
consider 39
explained 39
fallen 39
fierce 39
force 39
here." 39
hound 39
light. 39
marriage 39
men, 39
remarked. 39
right. 39
slip 39
smoke 39
spring 39
usually 39
Come 38
advice 38
butler 38
child 38
enough. 38
excuse 38
mine 38
moving 38
necessary 38
nothing. 38
one." 38
passing 38
seldom 38
servants 38
service 38
she, 38
simply 38
smile 38
special 38
stepped 38
thank 38
that," 38
to-morrow 38
utmost 38
weary 38
will, 38
Ferrier 37
God 37
Oh, 37
admit 37
begin 37
companion, 37
confidence 37
conversation 37
day. 37
famous 37
forced 37
friend's 37
frightened 37
gold 37
grew 37
harm 37
kindly 37
lives 37
locked 37
lower 37
makes 37
occasion 37
perhaps, 37
place. 37
pounds 37
prisoner 37
rapidly 37
served 37
smiled 37
soul 37
spot 37
stay 37
sum 37
unusual 37
word, 37
allow 36
although 36
connected 36
discovered 36
farther 36
finger 36
finished 36
gentlemen 36
holding 36
houses 36
instant, 36
intention 36
leading 36
matters 36
moment, 36
morning." 36
mouth 36
rough 36
search 36
shaking 36
share 36
slight 36
tall 36
understood 36
yesterday 36
Godfrey 35
Just 35
Nothing 35
Perhaps 35
Who 35
action 35
afternoon 35
alarm 35
amid 35
bore 35
business, 35
business. 35
cab, 35
capable 35
continued, 35
death, 35
deeply 35
familiar 35
fire. 35
flushed 35
lose 35
plans 35
saying 35
shaken 35
sleep 35
suggested 35
suit 35
terror 35
thought. 35
warning 35
wind 35
woman. 35
"Let 34
"No." 34
Again 34
Drebber 34
Indian 34
New 34
allowed 34
bed, 34
conceal 34
crime, 34
death. 34
dress 34
due 34
dull 34
elderly 34
extreme 34
features. 34
fire, 34
guard 34
hot 34
looks 34
nothing, 34
occurred. 34
quickly 34
reading 34
remember, 34
sense 34
she. 34
shut 34
spite 34
spoke, 34
square 34
strength 34
tragedy 34
valuable 34
wife, 34
"Exactly. 33
"His 33
"Now 33
"Perhaps 33
Every 33
French 33
Mary 33
Morstan 33
Mycroft 33
OF 33
around 33
be. 33
cast 33
cleared 33
dozen 33
drop 33
examine 33
false 33
fashion, 33
friend. 33
gives 33
go. 33
heavily 33
home. 33
immediately 33
inquiry 33
instead 33
interested 33
leaning 33
loss 33
manner. 33
meaning 33
more, 33
murdered 33
mysterious 33
noticed 33
occasionally 33
on. 33
once, 33
over. 33
personal 33
pick 33
pointing 33
police, 33
powers 33
prepared 33
reasons 33
recovered 33
rise 33
sake 33
scattered 33
see. 33
shoulders 33
society 33
spoken 33
throwing 33
trying 33
was. 33
watching 33
words. 33
wore 33
yet, 33
"'It 32
Gregson 32
Had 32
South 32
Surely 32
bicycle 32
boots 32
brain 32
clean 32
delicate 32
fashion 32
floor, 32
forget 32
future 32
gentlemen, 32
greatest 32
guilty 32
inquiries 32
interview 32
knocked 32
know. 32
lady, 32
me?" 32
mentioned 32
not." 32
page 32
paper. 32
point. 32
powerful 32
printed 32
purpose 32
raise 32
rising 32
road, 32
round, 32
say. 32
shone 32
shortly 32
smoking 32
son, 32
sooner 32
statement 32
that." 32
unable 32
value 32
women 32
worn 32
years, 32
"All 31
"Pray 31
"There's 31
"it 31
Besides, 31
But, 31
England, 31
England. 31
Hudson 31
Once 31
also. 31
assured 31
beard 31
book 31
burned 31
companion's 31
concerned 31
conscious 31
contrary, 31
cunning 31
distant 31
effort 31
equally 31
example, 31
fastened 31
father's 31
father, 31
hanging 31
here," 31
hoped 31
imagined 31
lad 31
nerves 31
on, 31
papers. 31
perfect 31
person, 31
played 31
presented 31
remark 31
savage 31
shoulder. 31
shows 31
speaking 31
strike 31
suspicion 31
thought, 31
truth, 31
wedding 31
work, 31
work. 31
"Dear 30
"No; 30
"Yes." 30
Having 30
Watson! 30
bearing 30
busy 30
central 30
chain 30
country. 30
darkness. 30
drawing 30
end, 30
escaped 30
especially 30
feet, 30
fifty 30
figures 30
gate 30
honour 30
intimate 30
justice 30
lawn 30
longer 30
men. 30
methods 30
mine. 30
mother 30
murderer 30
notes 30
open. 30
opening 30
original 30
passage, 30
quietly 30
rang 30
refused 30
remembered 30
result 30
results 30
road. 30
saved 30
settled 30
slept 30
there." 30
thin, 30
village 30
weight 30
wouldn't 30
"Nothing 29
"Was 29
Ah, 29
House 29
McMurdo. 29
Mortimer, 29
Smith 29
acquaintance 29
acted 29
ago, 29
alone. 29
beginning 29
bell 29
changed 29
concealed 29
conclusion 29
cross 29
darkness 29
dashed 29
excited 29
failed 29
fear, 29
feet. 29
forever 29
gazed 29
gleam 29
good. 29
helped 29
however 29
innocent 29
interest. 29
lips. 29
little, 29
loose 29
month 29
over, 29
plain 29
question. 29
sake, 29
smile. 29
street, 29
subject 29
sun 29
talking 29
unknown 29
wife. 29
worked 29
"Surely 28
Don't 28
God's 28
Joseph 28
Peter 28
See 28
Why, 28
added 28
advantage 28
breaking 28
cigar 28
cover 28
credit 28
detail 28
do?" 28
document 28
driving 28
ears 28
escape 28
evening. 28
examining 28
extremely 28
facts, 28
fail 28
fingers 28
formidable 28
grass 28
greater 28
habit 28
home, 28
influence 28
inner 28
keenly 28
keeping 28
legs 28
managed 28
motive 28
move 28
narrative 28
now?" 28
ought 28
out." 28
owe 28
papers, 28
pleasure 28
pocket, 28
probable 28
proof 28
record 28
retired 28
seen. 28
sitting-room 28
smell 28
succeeded 28
therefore 28
touched 28
ways 28
were, 28
would, 28
younger 28
Duke 27
Finally 27
Holmes; 27
Look 27
Manor 27
Stanley 27
White 27
age, 27
aid 27
amazement. 27
apparently 27
appointment 27
arrested 27
beat 27
beneath 27
bent 27
dancing 27
definite 27
description 27
desperate 27
devil 27
disappearance 27
dying 27
enter 27
exact 27
fact, 27
former 27
found, 27
garden. 27
gentleman, 27
good, 27
grave 27
informed 27
investigation. 27
job 27
journey 27
judge 27
lines 27
lock 27
loud 27
me! 27
mile 27
not? 27
precious 27
rain 27
realize 27
reputation 27
roof 27
servant 27
shock 27
small, 27
spare 27
torn 27
violent 27
weak 27
when, 27
wood 27
world, 27
worst 27
"Can 26
'You 26
Cecil 26
Hall, 26
Henry, 26
Hopkins 26
Jones 26
Lucy 26
Moriarty 26
Thaddeus 26
West 26
William 26
absurd 26
add 26
angry 26
baronet 26
begun 26
bundle 26
carrying 26
clothes 26
colour 26
committed 26
county 26
eleven 26
envelope 26
fashion. 26
for, 26
ground. 26
guide 26
here?" 26
high, 26
highest 26
inclined 26
it!" 26
land 26
letter, 26
money, 26
o' 26
obliged 26
older 26
once. 26
one's 26
own. 26
painful 26
path. 26
photograph 26
possession 26
possible. 26
practice 26
questioning 26
receive 26
room." 26
series 26
serve 26
settle 26
shoulder 26
stands 26
story. 26
takes 26
test 26
them?" 26
truth. 26
unexpected 26
upper 26
useful 26
utterly 26
vanished 26
victim 26
water. 26
who, 26
words, 26
wound 26
"Only 25
ADVENTURE 25
Brixton 25
Can 25
Holmes' 25
May 25
Rucastle 25
Very 25
Would 25
affairs 25
again." 25
also, 25
amazement 25
aside 25
bed. 25
bedroom, 25
bitter 25
bought 25
breath 25
building 25
buried 25
career 25
careful 25
case." 25
chief 25
clear, 25
clever 25
cloud 25
coat 25
compelled 25
cottage 25
couldn't 25
dead, 25
devoted 25
dragged 25
essential 25
faces 25
facts. 25
field 25
fog 25
fortune 25
girl, 25
glasses 25
half-past 25
have, 25
he's 25
he; 25
hour, 25
house." 25
initials 25
it! 25
laying 25
light, 25
match 25
moment. 25
noble 25
offered 25
party 25
pistol 25
pleasant 25
produced 25
promised 25
recognized 25
reference 25
returning 25
risk 25
showing 25
smiling 25
soft 25
stayed 25
stop 25
suspicions 25
thing, 25
thirty 25
time." 25
to. 25
too. 25
town, 25
town. 25
trap 25
twisted 25
weapon 25
welcome 25
yet. 25
you? 25
"'And 24
"'What 24
"Come 24
"Just 24
Arthur 24
He's 24
King 24
MacDonald 24
Pray 24
Watson." 24
agent 24
ago. 24
bottle 24
brows 24
bust 24
clad 24
contained 24
continue 24
deadly 24
ever. 24
forward, 24
furnished 24
grim 24
grounds 24
handsome 24
heads 24
hotel 24
impressed 24
intense 24
joined 24
knees 24
larger 24
leads 24
length 24
mad 24
matter." 24
mention 24
mistake 24
name. 24
names 24
now." 24
obviously 24
off. 24
ordered 24
particularly 24
police. 24
positive 24
propose 24
recent 24
so," 24
somewhere 24
stair 24
station. 24
sure, 24
talked 24
there?" 24
tore 24
tragic 24
two, 24
warn 24
we'll 24
well-known 24
wire 24
worthy 24
"'Well, 23
"Don't 23
"Look 23
"You'll 23
Bork 23
Boss 23
Charles's 23
Hilton 23
McMurdo, 23
Never 23
Simon 23
Thank 23
absence 23
active 23
air, 23
astonishment 23
avoid 23
blind 23
blood. 23
boat 23
calling 23
cards 23
chest 23
cold, 23
copy 23
crossed 23
days. 23
direction. 23
doors 23
enormous 23
entered. 23
fled 23
frequently 23
gained 23
gathered 23
gun 23
hair, 23
heart, 23
him; 23
household 23
immense 23
inspector. 23
isn't 23
kitchen 23
landlady 23
luck 23
me!" 23
member 23
memory 23
merely 23
missed 23
nearer 23
occasional 23
offer 23
outside, 23
policeman 23
possibility 23
prefer 23
pressed 23
proud 23
question, 23
reasoning 23
respect 23
rubbed 23
seat 23
secretary, 23
silent, 23
stairs 23
suggestive 23
swung 23
throat 23
to-night 23
track. 23
train. 23
trees 23
unhappy 23
violence 23
wall. 23
wasn't 23
wet 23
winding 23
year. 23
you!" 23
you've 23
"'The 22
"Come, 22
"From 22
"These 22
"the 22
& 22
Are 22
Both 22
Finally, 22
Hopkins, 22
Jack, 22
Straker 22
Three 22
absorbed 22
addressed 22
advanced 22
age 22
attached 22
bell. 22
bowed 22
boy, 22
brother, 22
came. 22
chin 22
clapped 22
clear. 22
completely 22
considerably 22
constable 22
contents 22
date 22
days, 22
disappeared 22
dressed, 22
final 22
firm 22
gang 22
gets 22
gloomy 22
golden 22
handle 22
hide 22
husband's 22
husband. 22
joy 22
lantern 22
large, 22
launch 22
line, 22
lips, 22
long. 22
me? 22
minutes, 22
neck 22
needed 22
night." 22
o'clock. 22
path, 22
picture 22
puzzled 22
returned. 22
silence. 22
smile, 22
sounds 22
stairs, 22
streets 22
study. 22
sympathy 22
task 22
then. 22
tied 22
to-night, 22
tossed 22
traced 22
true, 22
walls 22
wants 22
well," 22
wheels 22
whence 22
wonderful 22
world. 22
years. 22
yours 22
yours, 22
"Ah! 21
'It 21
America. 21
City 21
Could 21
Jones, 21
McCarthy 21
Road. 21
Suddenly 21
Take 21
Therefore 21
You'll 21
address. 21
advertisement 21
anger 21
animal 21
arranged 21
ashamed 21
assistance 21
associated 21
attention. 21
bar 21
body, 21
books 21
bringing 21
burning 21
chamber 21
circle 21
city 21
conduct 21
delighted 21
deny 21
described 21
did. 21
do." 21
door." 21
emerged 21
endeavoured 21
entered, 21
existence 21
fatal 21
fond 21
food 21
for. 21
foul 21
go, 21
grief 21
grip 21
habits 21
hall, 21
hard, 21
hat, 21
her." 21
hidden 21
history 21
hopes 21
laugh. 21
laughing. 21
leaves 21
lined 21
listen 21
low, 21
man?" 21
manager 21
moon 21
murder, 21
nose 21
opportunity 21
outer 21
pale, 21
people, 21
playing 21
post 21
quick, 21
silver 21
sir?" 21
station, 21
suppose, 21
swept 21
things, 21
tobacco 21
tragedy. 21
upstairs 21
wall, 21
week, 21
word. 21
yourself, 21
"Yes," 20
"You're 20
Baskerville, 20
Black 20
Bodymaster 20
Hosmer 20
Italian 20
Major 20
Scott 20
Tell 20
accustomed 20
advance 20
adventure 20
affair. 20
afford 20
ancient 20
another, 20
appearance. 20
are. 20
bag 20
bell, 20
body. 20
box, 20
cases, 20
chemical 20
client. 20
closely 20
closing 20
continually 20
corner, 20
corner. 20
deduce 20
direct 20
disturbed 20
doctor, 20
efforts 20
excitement 20
exclamation 20
fainted 20
family, 20
fired 20
flat 20
flung 20
footsteps 20
forgotten 20
gain 20
gather 20
gazing 20
gloom 20
ground, 20
hole 20
honest 20
horse, 20
horses 20
hotel. 20
hurt 20
imagine, 20
importance, 20
increased 20
intended 20
interests 20
is. 20
journey. 20
lamp, 20
lights 20
list 20
marry 20
misfortune 20
murder. 20
mystery. 20
nearest 20
o'clock, 20
obtained 20
orders 20
peering 20
perceive 20
person. 20
poured 20
price 20
realized 20
recognize 20
refuse 20
repeated 20
rolled 20
rooms, 20
safely 20
satisfied 20
separate 20
shape 20
signal 20
so?" 20
solution 20
spend 20
surprise. 20
thing. 20
to-day 20
treated 20
uncle 20
valley 20
various 20
visible 20
whispered 20
"Then, 19
Athelney 19
Baldwin 19
Before 19
Cross 19
Doctor, 19
European 19
Greek 19
Hall. 19
Holmes!" 19
Jack 19
Jonathan 19
McGinty. 19
Might 19
Milverton 19
No. 19
Road, 19
Smith, 19
Such 19
Yard 19
Yard, 19
advise 19
agree 19
air. 19
arrival 19
astonishment. 19
awaiting 19
badly 19
bank 19
bare 19
becomes 19
black, 19
brilliant 19
broad, 19
brow 19
ceased 19
chill 19
convict 19
country, 19
danger. 19
discuss 19
dry 19
dust 19
else. 19
faced 19
favour 19
finally, 19
finds 19
first. 19
flew 19
fortunate 19
friendly 19
gone, 19
happened, 19
heels 19
immediate 19
indications 19
introduce 19
it; 19
knew, 19
know." 19
lest 19
maid, 19
man," 19
man." 19
members 19
mistress 19
mouth. 19
night's 19
noise 19
office, 19
passage. 19
please 19
plunged 19
poison 19
presume 19
property 19
pushing 19
regret 19
relations 19
runs 19
safety 19
scent 19
scientific 19
sending 19
sergeant 19
short, 19
silence, 19
sold 19
solved 19
space 19
stair, 19
stream 19
strongly 19
successful 19
teeth 19
then? 19
thrill 19
till 19
tracks 19
vain 19
waste 19
way." 19
well." 19
wicked 19
"May 18
"Our 18
"What's 18
Alec 18
Birlstone 18
Cadogan 18
Colonel, 18
Coombe 18
During 18
God! 18
Good 18
Gregson, 18
Henry. 18
Lodge 18
Maybe 18
McGinty, 18
Neville 18
Their 18
Those 18
Tregennis 18
Valley 18
Will 18
accept 18
action. 18
agreed 18
atmosphere 18
attack 18
been. 18
bird 18
bless 18
boot 18
breathing 18
cared 18
carpet 18
carriage, 18
character, 18
check 18
cheeks 18
clearing 18
command 18
commonplace 18
congratulate 18
consult 18
corridor 18
dared 18
dead. 18
deepest 18
descended 18
desired 18
detective. 18
die 18
difficulties 18
dim 18
do? 18
doctor's 18
driver 18
eagerly 18
enough." 18
express 18
fantastic 18
fears 18
fight 18
fix 18
foreign 18
hall. 18
he?" 18
heard. 18
hiding 18
him!" 18
hurry 18
hut 18
incidents 18
introduced 18
join 18
kindness 18
letters, 18
limbs 18
manner, 18
melancholy 18
mine, 18
modern 18
nights 18
nose, 18
nothing." 18
observation 18
old-fashioned 18
ourselves, 18
paced 18
particulars 18
peace 18
plan 18
plaster 18
pleased 18
plenty 18
point, 18
pure 18
quarrel 18
rare 18
reply 18
reported 18
rest, 18
rigid 18
rope 18
safe, 18
scandal 18
secure 18
size 18
smoked 18
solid 18
stole 18
story, 18
stout 18
suddenly, 18
suspect 18
taken. 18
temper 18
times, 18
treasure, 18
trembling 18
trivial 18
unnatural 18
villain 18
witness 18
wounded 18
you're 18
"Are 17
"Certainly, 17
"Ha! 17
"Hum! 17
"Yes. 17
'The 17
America 17
Beside 17
Charing 17
Grimpen 17
Hotel 17
Norwood 17
Or 17
Sometimes 17
Through 17
Vermissa 17
Watson? 17
What's 17
admirable 17
ain't 17
alert 17
angle 17
appearance, 17
approaching 17
bedroom. 17
begged 17
believed 17
belonged 17
besides 17
brains 17
brandy 17
breakfast, 17
brother. 17
building, 17
bullet 17
case," 17
children 17
choose 17
chosen 17
clouds 17
comfortable 17
confidence. 17
considered 17
correct, 17
court 17
curiosity 17
curtain 17
curve 17
darted 17
day's 17
deserted 17
detectives 17
dining-room 17
discovery 17
ears. 17
else?" 17
endeavouring 17
event 17
events, 17
excitement. 17
expert 17
expression. 17
fellows 17
flying 17
forty 17
fully 17
furniture 17
generally 17
gentle 17
ghastly 17
handkerchief 17
has, 17
hatred 17
health 17
hearing 17
heavens, 17
helpless 17
higher 17
horror. 17
hound, 17
humble 17
husband, 17
ill 17
importance. 17
inn 17
instant. 17
irregular 17
knock 17
ladies 17
lady. 17
lens 17
letter. 17
link 17
master. 17
mental 17
method 17
murderous 17
needs 17
nice 17
north 17
numerous 17
of. 17
ones 17
owner 17
part. 17
passed. 17
peeped 17
places 17
plainly 17
popular 17
precaution 17
pressing 17
print 17
pursued 17
rattled 17
recall 17
remarks 17
respectable 17
resumed 17
risen 17
river 17
rock 17
ruin 17
secured 17
shared 17
shattered 17
shoulder, 17
sick 17
similar 17
smiling. 17
solemn 17
solve 17
sombre 17
sprung 17
staggered 17
strange, 17
stretch 17
subtle 17
sufficient 17
surprise, 17
surprised, 17
surrounded 17
swift 17
system 17
this? 17
time," 17
to, 17
to-morrow, 17
trained 17
unpleasant 17
uttered 17
volume 17
west 17
year, 17
yourself. 17
"'Oh, 16
"'Yes, 16
"About 16
"An 16
"God 16
"He's 16
"Never 16
"See 16
"With 16
"You've 16
"for 16
"this 16
About 16
Agra 16
Barclay 16
Far 16
Frances 16
Gennaro 16
God, 16
High 16
Holmes! 16
House, 16
Old 16
Oxford 16
Phelps 16
Sarah 16
Scanlan 16
Several 16
Small 16
Stangerson 16
Stapleton, 16
Still, 16
Toby 16
Woodley 16
Young 16
admiration 16
agents 16
amount 16
another. 16
answer. 16
appeal 16
art 16
ascended 16
below 16
blew 16
brick 16
charming 16
chuckled 16
club 16
coffee 16
communicate 16
companions 16
complex 16
cord 16
cost 16
crowd 16
dimly 16
discover 16
easier 16
ends 16
eventually 16
everything. 16
fast 16
fault 16
fellow. 16
fifteen 16
fill 16
force, 16
forehead 16
forms 16
frank 16
gasped. 16
grizzled 16
haggard 16
hair. 16
height 16
hit 16
hotel, 16
hour." 16
housekeeper, 16
hypothesis 16
inspector, 16
interest, 16
is." 16
know?" 16
lamps 16
lane 16
laughed. 16
leather 16
left, 16
left. 16
lighting 16
lodgings 16
lucky 16
lunch 16
madam, 16
made, 16
material 16
mean?" 16
metal 16
minutes. 16
miss 16
mother's 16
mounted 16
nature, 16
neat 16
now," 16
observed. 16
office. 16
officers 16
one," 16
outside. 16
partly 16
parts 16
people. 16
portion 16
possessed 16
present, 16
presents 16
pride 16
proceeded 16
quarters 16
railway 16
rattle 16
readily 16
regard 16
remarkably 16
rested 16
right," 16
scream 16
secret. 16
service. 16
ship 16
sight. 16
skin 16
sofa 16
spirit 16
starting 16
startled 16
steam 16
stick, 16
suggested. 16
suggestion 16
suspected 16
sweet 16
sworn 16
that? 16
thumb 16
to-morrow." 16
together." 16
trail 16
travelled 16
treat 16
trouble. 16
using 16
water, 16
whoever 16
will. 16
windows. 16
"Sure, 15
"Well?" 15
"we 15
Bartholomew 15
Ettie 15
George 15
Holdernesse 15
Hopkins. 15
Hudson, 15
Hugo 15
Jonas 15
Lodge, 15
Moran 15
Picture: 15
Staunton 15
Suddenly, 15
Tuesday 15
Watson; 15
[ 15
] 15
absent 15
address, 15
afterwards. 15
alive 15
apply 15
arm. 15
armchair 15
article 15
assistance. 15
aware, 15
bending 15
blame 15
bold 15
branches 15
bright, 15
business." 15
cabman 15
case?" 15
character. 15
children, 15
clay 15
clenched 15
clerk 15
come." 15
coronet 15
crept 15
daughter, 15
depends 15
dinner 15
direction, 15
dirty 15
dramatic 15
ear. 15
earn 15
employed 15
entering 15
everyone 15
evidence, 15
extent 15
falling 15
father. 15
fits 15
fool 15
for?" 15
forehead, 15
forgive 15
forth 15
fourth 15
furious 15
gaunt 15
gently 15
gesture 15
gleaming 15
goose 15
government 15
grotesque 15
happen 15
heard, 15
hill 15
hollow 15
hope, 15
however. 15
identity 15
impossible. 15
indicate 15
inside, 15
intelligence 15
kill 15
leg 15
legal 15
lodger 15
massive 15
masterful 15
me; 15
meeting 15
message, 15
moments 15
money. 15
much, 15
myself." 15
no; 15
note, 15
part, 15
parted 15
patient 15
perceived 15
pity 15
porter 15
problem. 15
pull 15
referred 15
removed 15
request 15
responsibility 15
return. 15
rid 15
rocks 15
rolling 15
round. 15
rounded 15
row 15
rushing 15
said; 15
satisfaction. 15
scrawled 15
screamed 15
scribbled 15
sealed 15
secretary 15
sell 15
seriously 15
servant, 15
setting 15
severe 15
shadows 15
shooting 15
sitting-room, 15
stained 15
stooped 15
striking 15
strong, 15
success 15
summer 15
supper 15
swore 15
tea 15
terms 15
theories 15
thief 15
thing," 15
thinks 15
to-night. 15
track, 15
train, 15
treasure. 15
troubled 15
true. 15
useless 15
warned 15
waved 15
wide 15
wired 15
with, 15
won 15
wretched 15
wrong. 15
yesterday, 15
you! 15
"Exactly." 14
"Mrs. 14
"Some 14
"is 14
Another 14
Any 14
Baldwin, 14
Baynes 14
Between 14
Carruthers 14
Carruthers, 14
Colonel. 14
Come, 14
Cunningham 14
Each 14
Frank 14
Garcia 14
Great 14
Irene 14
Its 14
King's 14
Mason 14
Merripit 14
Morstan, 14
Musgrave 14
Oldacre 14
Poor 14
San 14
Sholto, 14
This, 14
about, 14
according 14
accused 14
actual 14
admitted 14
adventures 14
age. 14
agony 14
alone, 14
along, 14
anything. 14
approach 14
armed 14
astonished 14
attracted 14
beast 14
beating 14
believe, 14
best. 14
better. 14
blood, 14
borne 14
bridge 14
brings 14
built 14
busts 14
cap 14
capital 14
chanced 14
child. 14
cigarette 14
coal 14
coarse 14
colour, 14
combination 14
conclusions 14
confederate 14
containing 14
conversation. 14
conviction 14
corridor, 14
courage 14
cries 14
criminals 14
crowded 14
de 14
deed 14
departed 14
depend 14
describe 14
detective, 14
devote 14
did, 14
difference 14
discovering 14
distinct 14
distinctly 14
do," 14
dog, 14
doubts 14
dressing 14
drink 14
earnestly 14
engage 14
entrance 14
escape. 14
expected, 14
exposed 14
expressed 14
eyebrows 14
faded 14
faithful 14
feelings 14
flight 14
fly 14
foolish 14
fringe 14
gradually 14
grasped 14
greeted 14
group 14
hands." 14
heels, 14
heir 14
him," 14
his, 14
horribly 14
hour. 14
house?" 14
huddled 14
hundreds 14
inch 14
inches 14
injured 14
instructive 14
is?" 14
it.' 14
jewels 14
judgment 14
killing 14
knee. 14
knife, 14
laughing 14
lawn, 14
life." 14
line. 14
lot 14
machine 14
manage 14
mantelpiece. 14
matter?" 14
message. 14
might, 14
mixture 14
more." 14
mouth, 14
much. 14
mud 14
nerve 14
news. 14
newspaper 14
objection 14
opened, 14
opium 14
or, 14
outline 14
overcoat 14
own, 14
pacing 14
pain 14
park 14
passion 14
past, 14
pen 14
pencil 14
perceive, 14
position, 14
position. 14
presume, 14
previous 14
principal 14
purpose. 14
questions, 14
quivering 14
raising 14
reason. 14
recently 14
recognised 14
records 14
remove 14
reports 14
researches 14
retain 14
reward 14
ring, 14
rode 14
rubbing 14
rude 14
satisfaction 14
say?" 14
scared 14
school 14
see," 14
seek 14
sensational 14
sensitive 14
separated 14
sides 14
since. 14
situation. 14
slow 14
solution. 14
soothing 14
sound, 14
south 14
spoke. 14
stage 14
still. 14
strangers 14
stuck 14
subject. 14
success. 14
succession 14
suppose?" 14
tapped 14
tell. 14
that!" 14
thoughtfully. 14
threatened 14
tin 14
treaty 14
up." 14
venture 14
visitor. 14
visitors 14
voices 14
war 14
wealth 14
wild, 14
with. 14
within. 14
wondering 14
wooden-legged 14
you.' 14
yourselves 14
"'That 13
"'There 13
"Any 13
"Anything 13
"Could 13
"None 13
"None." 13
"Well," 13
"What! 13
Again, 13
Birdy 13
Boscombe 13
Charlington 13
City. 13
Clair 13
Colonel's 13
Cubitt 13
Cushing 13
Daily 13
Europe 13
Everything 13
Give 13
Grace 13
Hall." 13
Harrison 13
Hope, 13
Indeed, 13
India 13
Inspector, 13
London." 13
Lower 13
Lucas 13
Meanwhile, 13
Mortimer. 13
Next 13
Phelps, 13
Ross, 13
Russian 13
Saturday 13
There, 13
Waterloo 13
Wilson, 13
Wisteria 13
Within 13
Woolwich 13
acknowledge 13
acting 13
added, 13
advice. 13
afternoon, 13
amazing 13
amused 13
anxiety 13
appreciate 13
arm-chair 13
arrange 13
arrive 13
ashes 13
assistant 13
attention, 13
attitude 13
away." 13
band 13
barrel 13
beaten 13
beauty 13
blank 13
blazing 13
books, 13
breast, 13
brothers 13
buy 13
can. 13
chance, 13
child, 13
cigar. 13
client, 13
cloth 13
coachman 13
coat, 13
cocked 13
coffin 13
collection 13
column 13
communicated 13
conceivable 13
concluded 13
conscience 13
contrast 13
convenient 13
crime." 13
cursed 13
curved 13
custom 13
deduction 13
deeper 13
dense 13
did." 13
distinguished 13
district 13
doctor. 13
done." 13
done?" 13
downstairs 13
dressing-gown 13
drink, 13
drunken 13
duties 13
earlier 13
earned 13
earnest 13
east 13
else." 13
end." 13
energetic 13
established 13
ever, 13
expecting 13
explanation. 13
eye. 13
faces. 13
features, 13
fellow," 13
figure, 13
flush 13
frame 13
framed 13
gate, 13
gaze 13
girl. 13
glare 13
glared 13
grasp 13
hailed 13
hansom 13
he'll 13
heap 13
heavy, 13
help, 13
hideous 13
highly 13
him? 13
hint 13
horses, 13
houses, 13
indicated 13
inside. 13
instinct 13
instructions 13
intellectual 13
intend 13
itself. 13
late. 13
laughter. 13
law. 13
least, 13
level 13
lifted 13
like, 13
lodge. 13
lurking 13
map 13
meantime 13
mercy 13
middle-aged 13
mighty 13
mistaken 13
moment." 13
mountains 13
murmur 13
nature. 13
net 13
nodded 13
observed, 13
occur 13
officer 13
offices 13
opinion. 13
others, 13
others. 13
ourselves. 13
outlined 13
overtaken 13
peaceful 13
peculiarly 13
permission 13
plucked 13
possible, 13
pray 13
proceed 13
proper 13
public. 13
quiet, 13
quietly. 13
reaching 13
reason, 13
restless 13
result. 13
returned, 13
safe. 13
saw, 13
secrecy 13
secret, 13
seen, 13
shade 13
shoot 13
shouted 13
shutters 13
sigh 13
snatched 13
society, 13
sofa, 13
solitary 13
stable 13
start. 13
staying 13
steadily 13
steady 13
strain 13
strode 13
strolled 13
strongest 13
suffered 13
suspicious 13
telegraph 13
think. 13
think." 13
thoroughly 13
throat. 13
to?" 13
tongue 13
trifling 13
truth." 13
turns 13
unlikely 13
upon. 13
ushered 13
utter 13
view, 13
vital 13
wealthy 13
wearing 13
whispered. 13
white, 13
wife's 13
windows, 13
yet," 13
you; 13
youth 13
"Excellent!" 12
"Excuse 12
"Give 12
"Has 12
"I'd 12
"Indeed, 12
"Maybe 12
"what 12
'and 12
Already 12
Ames, 12
Among 12
Blessington 12
Brunton 12
Douglas. 12
English, 12
Europe. 12
God!" 12
H. 12
Has 12
Heaven 12
I; 12
K. 12
Looking 12
Lyons 12
Many 12
Morris 12
Nature 12
Northumberland 12
Pondicherry 12
Scanlan, 12
Since 12
Stangerson, 12
Street." 12
Surrey 12
Ted 12
Thus 12
Twice 12
Union 12
We'll 12
While 12
Wilson 12
York 12
abandon 12
abandoned 12
across, 12
advice, 12
affair, 12
affair." 12
announced 12
answer, 12
aroused 12
articles 12
assumed 12
astonishment, 12
attempted 12
awful 12
balance 12
barred 12
bearded 12
bears 12
becoming 12
been, 12
behind. 12
belongs 12
bill 12
bird, 12
bitterly 12
block 12
board 12
box. 12
branch 12
brass 12
breast 12
brougham 12
ceiling 12
characteristic 12
chose 12
cipher 12
clumsy 12
coat. 12
colonel 12
condition 12
contact 12
conveyed 12
cool 12
correct 12
cottage, 12
crimes 12
criminal. 12
crouching 12
cruel 12
cry, 12
cup 12
curiously 12
curse 12
curtains 12
darkness, 12
day." 12
deceased 12
deduced 12
delivered 12
departure 12
despair. 12
development 12
directed 12
divided 12
down." 12
dress, 12
eagerly. 12
ears, 12
elder 12
emotion 12
enable 12
enabled 12
ending 12
enough," 12
everything, 12
example 12
exchanged 12
exercise 12
facing 12
faint 12
fat 12
fate. 12
fellow's 12
foot. 12
footmarks 12
furiously 12
gap 12
gentlemen," 12
giant 12
glass, 12
gleamed 12
great, 12
guessed 12
halted 12
handsome, 12
hang 12
hastened 12
haven't 12
height, 12
hours, 12
housekeeper 12
hunt 12
hurled 12
idea. 12
imagination 12
impress 12
indication 12
induce 12
inform 12
injury 12
inquired 12
interesting. 12
interrupted 12
involved 12
is," 12
it?' 12
itself, 12
jagged 12
joke 12
jumped 12
key. 12
kind. 12
latest 12
law, 12
liberty 12
limited 12
lip 12
listening 12
lodge, 12
logical 12
lovely 12
married, 12
master, 12
maybe 12
measured 12
methods, 12
minds 12
mission 12
name?" 12
nobody 12
note-book 12
noted 12
nurse 12
oak 12
observe, 12
odd 12
of, 12
opinion, 12
otherwise 12
overlooked 12
packet 12
pains 12
palm 12
passed, 12
patience 12
pearl 12
petty 12
physical 12
picking 12
pieces 12
pipe, 12
pipe. 12
plot 12
police." 12
powder 12
presence, 12
presence. 12
probability 12
problem, 12
profession. 12
pulling 12
rapid 12
recollection 12
recommend 12
reconstruct 12
recover 12
recovering 12
relation 12
relieved 12
residence 12
rest. 12
ringing 12
roused 12
ruined 12
sad 12
sailor 12
satisfy 12
sea 12
seconds 12
sequence 12
sergeant, 12
servant. 12
shake 12
sketch 12
smiled. 12
son. 12
soul, 12
soul. 12
specimen 12
speech 12
spirits 12
spotted 12
spread 12
springing 12
stair. 12
stairs. 12
starting-point 12
steps, 12
stones 12
stooping 12
strikes 12
stronger 12
struggle 12
succeed 12
tangled 12
telegram. 12
then?' 12
theory, 12
these, 12
though, 12
through. 12
tired 12
to-day. 12
tone 12
trade 12
trees. 12
trouble, 12
twitching 12
understand. 12
unique 12
urgent 12
vacant 12
visited 12
visitor, 12
warrant 12
wasted 12
ways, 12
ways. 12
week. 12
what?" 12
whole, 12
woods 12
works 12
yard 12
yet." 12
"'Ah, 11
"'My 11
"'No, 11
"'Where 11
"Had 11
"No. 11
"Shall 11
"Take 11
"What, 11
"a 11
"if 11
'you 11
Barker, 11
Barrymore, 11
Baynes, 11
Briony 11
Charles, 11
Chicago 11
Court 11
Drebber, 11
First 11
Foreign 11
Here, 11
Hill 11
House. 11
II 11
Inspector. 11
Kennington 11
Lake 11
Laura 11
London?" 11
Lord, 11
McMurdo's 11
Morris, 11
Norfolk 11
Out 11
Percy 11
Picture 11
Pinkerton 11
Prime 11
Regent 11
Soames, 11
Something 11
Square, 11
Station 11
Station. 11
Tregennis, 11
Trevor 11
Tunbridge 11
Watson!" 11
Whatever 11
account, 11
accounts 11
actions 11
adopted 11
agitated 11
agitation. 11
allusion 11
altogether 11
analysis 11
anger. 11
answer." 11
anyhow. 11
argue 11
awakened 11
below, 11
better," 11
blowing 11
blurred 11
book, 11
border 11
boys 11
brightly 11
brow. 11
bulky 11
burglar 11
butler. 11
cab. 11
career. 11
cellar 11
circumstances, 11
clasped 11
class 11
clatter 11
clearer 11
clock 11
closer 11
clue. 11
collar 11
coming, 11
compare 11
compared 11
completed 11
comrade 11
consideration 11
constables 11
consulting 11
content 11
convulsed 11
convulsive 11
criminal, 11
crumpled 11
curled 11
cyclist 11
daily 11
data 11
deductions 11
den 11
desk 11
despair 11
developments 11
died. 11
dinner. 11
disguise 11
dish 11
dispatched 11
distance, 11
district. 11
documents 11
drawer 11
dried 11
elaborate 11
electric 11
else, 11
endeavored 11
enemies 11
enemy 11
estate, 11
evening." 11
evidence. 11
existence. 11
expanse 11
expression, 11
expressive 11
extended 11
factor 11
family. 11
favourite 11
feeble 11
fields 11
flash 11
flashed 11
flight. 11
folded 11
forever. 11
freely 11
friends, 11
frighten 11
gate. 11
genius 11
gigantic 11
glimmer 11
glimmered 11
glint 11
gossip 11
granite 11
groaned 11
grow 11
habits, 11
hand." 11
heading 11
heavens!" 11
hid 11
hills 11
hour's 11
humour 11
hunter 11
hurrying 11
hush 11
in." 11
inconceivable 11
indeed. 11
inexplicable 11
infernal 11
information. 11
inquiry, 11
invariably 11
investigation." 11
invisible 11
lad, 11
lantern. 11
largest 11
late, 11
laugh 11
limp 11
lived, 11
livid 11
longer. 11
lowered 11
luggage 11
maiden 11
malignant 11
man; 11
mantelpiece 11
marriage. 11
midnight 11
missing. 11
mixed 11
monograph 11
motionless 11
motives 11
mottled 11
murder." 11
murderer, 11
murmured 11
must, 11
naked 11
name." 11
native 11
news, 11
none. 11
note-book. 11
obtain 11
obvious. 11
organization 11
other's 11
overtake 11
pack 11
papers." 11
past. 11
paused 11
peered 11
personally 11
pile 11
pink 11
places. 11
please, 11
power. 11
present. 11
preserve 11
presuming 11
prisoner, 11
proceedings 11
promises 11
prompt 11
proofs 11
purely 11
pursuit 11
qualities 11
quest 11
questions. 11
quivered 11
red-headed 11
rely 11
repeat 11
replaced 11
resolute 11
retained 11
revenge 11
right." 11
rising, 11
roar 11
roof, 11
rooms. 11
rush 11
scent. 11
science 11
score 11
screaming 11
screen 11
seat. 11
securities 11
see." 11
sees 11
servants. 11
shield 11
shirt 11
shoes 11
singularly 11
sinking 11
sitting-room. 11
skull 11
sleeve 11
smaller 11
sole 11
speedily 11
stern 11
still, 11
stock 11
stories 11
strength. 11
student 11
study, 11
supply 11
supposed 11
supreme 11
swinging 11
tapping 11
teach 11
temporary 11
terribly 11
them? 11
then." 11
there," 11
there? 11
thickly 11
things. 11
this," 11
this." 11
though. 11
tiny 11
to-night." 11
trousers, 11
trusted 11
united 11
unlocked 11
unnecessary 11
vengeance 11
view. 11
villa 11
waistcoat 11
wandered 11
wandering 11
warm 11
watch. 11
wax 11
we've 11
weather 11
went, 11
whipped 11
whispered, 11
wildly 11
willing 11
winter 11
wood, 11
wrist 11
wrung 11
yourself." 11
"'But 10
"'Then 10
"Excellent, 10
"Most 10
"Sir 10
"Tell 10
"Wait 10
"Which 10
'What 10
America, 10
And, 10
Anyhow, 10
Armstrong 10
Baskerville. 10
Carey 10
Cornish 10
County 10
Dear 10
Devonshire 10
East 10
Eccles 10
Ettie, 10
Eustace 10
George, 10
Godolphin 10
Good-bye, 10
Gregson. 10
Ha! 10
Half 10
Hayes 10
Holmes? 10
Hunter 10
Huxtable, 10
I," 10
India, 10
J. 10
Jabez 10
Lestrade's 10
Liverpool 10
Mac, 10
McFarlane 10
Minister 10
More 10
Mormon 10
Morstan's 10
Mycroft. 10
North 10
Openshaw 10
Pall 10
Paris 10
Presently 10
Professor's 10
Ross 10
Roylott 10
Salt 10
Scowrers 10
Sergeant 10
Sholto. 10
Silver 10
Simpson 10
Stoke 10
Thursday 10
Times 10
Toller 10
Upper 10
Yew 10
You've 10
aboard 10
about. 10
acute 10
alarm, 10
alert, 10
all," 10
alternative 10
am." 10
amateur 10
amiable 10
anger, 10
answers 10
apology 10
argued 10
arm, 10
ask, 10
assurance 10
attacked 10
attempts 10
back." 10
backward 10
banker 10
before." 10
behind, 10
betrayed 10
better, 10
blinds 10
blunt 10
boots, 10
breakfast. 10
bristling 10
brutal 10
calm 10
came, 10
can." 10
chain, 10
chap 10
cigarette. 10
climbed 10
clothes, 10
clothes. 10
clue?" 10
clutched 10
columns 10
commission 10
company. 10
complete. 10
confessed 10
confession 10
confirmed 10
considering 10
consisted 10
contracted 10
course. 10
creature, 10
damp 10
danger, 10
dash 10
dashing 10
date, 10
dated 10
days." 10
dazed 10
dealing 10
declared 10
deed. 10
deep, 10
desolate 10
destined 10
discoloured 10
dog-cart 10
doorway. 10
doubted 10
drank 10
dream 10
dreary 10
drifted 10
drifting 10
drunk 10
duplicate 10
ear 10
eat 10
emotion. 10
empty. 10
envelope. 10
establishment 10
exception 10
exclaimed. 10
experience. 10
expose 10
eye, 10
eyebrows. 10
faith 10
fall. 10
far, 10
fiend 10
finest 10
first." 10
fitted 10
fitting 10
flattened 10
followed, 10
foot, 10
for." 10
forgot 10
found. 10
friends. 10
friendship 10
front. 10
gentleman's 10
girl's 10
glass. 10
glasses, 10
glasses. 10
gold, 10
grounds, 10
growing 10
grows 10
guilt 10
hansom, 10
hardened 10
harm. 10
hate 10
hated 10
hearts 10
heels. 10
her? 10
here!" 10
hiding-place 10
horrified 10
horse's 10
hours' 10
how?" 10
hunting 10
hydraulic 10
idea, 10
impatience 10
impatience. 10
impatient 10
important, 10
inference 10
infinitely 10
injuries 10
inquiry. 10
international 10
investigation, 10
is!" 10
job. 10
keeps 10
key, 10
kind, 10
knees, 10
later, 10
laugh, 10
laughing, 10
lighted 10
liked 10
limits 10
litter 10
loudly 10
lover 10
magnificent 10
marriage, 10
matters. 10
may, 10
messenger 10
metallic 10
methodical 10
milk 10
million 10
millions 10
mistaken. 10
monstrous 10
morning?" 10
music 10
muttered 10
narrative. 10
neck, 10
not," 10
now!" 10
objects 10
occupied 10
occurred, 10
once." 10
pages 10
partner 10
passionate 10
pavement 10
paying 10
persuade 10
pictures 10
plans. 10
platform. 10
pledge 10
pockets 10
poisonous 10
policemen 10
political 10
pool 10
possess 10
pound 10
pouring 10
powers, 10
precise 10
prepare 10
preserved 10
press 10
pressure 10
presume?" 10
pretend 10
problems 10
provided 10
public, 10
reaction 10
really, 10
reasoner 10
recalled 10
recommended 10
regular 10
remarkable, 10
research 10
reserve 10
reserved 10
responsible 10
results. 10
right-hand 10
rings 10
same. 10
seat, 10
seize 10
senior 10
senses 10
shelf 10
ship. 10
shop 10
shot, 10
signed 10
simplicity 10
since, 10
sister's 10
sister, 10
sky, 10
smallest 10
smart 10
smiling, 10
something, 10
source 10
speaks 10
stables 10
stains 10
started. 10
statement, 10
steep 10
sternly. 10
straight, 10
string 10
suppressed 10
suspicion. 10
taste 10
telegram, 10
tells 10
terrified 10
thick, 10
thus 10
tinge 10
title 10
to-day, 10
tossing 10
trains 10
tree 10
tremendous 10
trifle 10
triumph 10
triumphant 10
trusty 10
tweed 10
uncertain 10
uncontrollable 10
upset 10
upstairs. 10
usual, 10
veil 10
ventured 10
violence. 10
visit. 10
visiting 10
voyage 10
waits 10
walk, 10
walks 10
weapon. 10
wear 10
were. 10
whisper 10
why, 10
why?" 10
window?" 10
wing 10
within, 10
woke 10
women, 10
yes; 10
yesterday. 10
yonder 10
young, 10
yours. 10
yourself?" 10
"'If 9
"But, 9
"Certainly 9
"Does 9
"Exactly, 9
"Get 9
"Or 9
"Someone 9
"Two 9
"We'll 9
"Were 9
"Would 9
'There 9
Above 9
Adair 9
African 9
Ames 9
Baldwin. 9
Barclay, 9
Barker. 9
Beppo 9
Brackenstall 9
Chicago, 9
Countess 9
Culverton 9
Cyril 9
Dartmoor 9
Does 9
Douglas, 9
Drebber's 9
Duncan 9
Garcia, 9
Gloria 9
Grace, 9
Halloa! 9
Hatherley 9
Here's 9
Holmes: 9
Jove, 9
Kindly 9
Lane 9
Lodge. 9
Majesty 9
March 9
Meanwhile 9
Milverton's 9
Moran, 9
Morris. 9
Morse 9
Napoleon 9
Nor 9
Number 9
Oberstein 9
Park 9
Put 9
Red 9
Right 9
Road 9
Secretary 9
Shall 9
She's 9
Sholto's 9
Simon, 9
Soames 9
Square. 9
Stapleton. 9
Station, 9
Still 9
Stoner 9
Suppose 9
Theresa 9
Think 9
Tiger 9
Tonga 9
Until 9
West. 9
Without 9
Woking 9
Yard. 9
accepted 9
accident 9
accompanied 9
affect 9
affection 9
afraid, 9
after. 9
afterwards, 9
agitation 9
ahead 9
aided 9
alive, 9
alive. 9
all?" 9
alone." 9
amusement 9
anywhere 9
apart 9
appeared, 9
applied 9
argument 9
arranged. 9
arrangements 9
arrived. 9
ash 9
assist 9
at. 9
attain 9
attend 9
authorities 9
authority 9
await 9
awaited 9
awaits 9
bade 9
baronet. 9
basis 9
be." 9
be? 9
beard, 9
before," 9
begins 9
belief 9
below. 9
beneath. 9
best, 9
bicycle. 9
birds 9
bizarre 9
boots. 9
bosom 9
brave 9
breath, 9
brooding 9
bureau, 9
burglars 9
calls 9
card, 9
careless 9
carriage. 9
catching 9
certain. 9
chalk 9
changes 9
charred 9
cheerful 9
cheery 9
cigars 9
city. 9
clean-shaven, 9
clear." 9
cleared, 9
coast 9
colour. 9
come," 9
coming. 9
committed, 9
communication 9
conclusion. 9
confronted 9
constant 9
conversation, 9
convey 9
copper 9
could, 9
covering 9
crack 9
crawled 9
crouched 9
curtain, 9
daring 9
death." 9
decided 9
degree 9
delay 9
delicacy 9
delight 9
details. 9
detected 9
dinner, 9
disappointed 9
discovered. 9
disease, 9
distance. 9
distinguish 9
dogged 9
dollars 9
doubt," 9
drag 9
dread 9
dreamed 9
dressing-gown, 9
dropping 9
early, 9
earnestly. 9
effect. 9
effects 9
employ 9
employer 9
empty, 9
